{
    "Header": {
        "image":"img/portfolio/03-large.jpg",
        "overlay":"rgba(99,114,255,0.45)",
        "title": "Tomografías",
        "titleColor":"white",
        "paragraph": "",
        "paragraphColor":"white"
    },
    "Text1": {
    	"id":"tac.p1",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"title",
    	"title":"TOMOGRAFÍA COMPUTADA:",
    	"subtitle":"",
        "paragraph": "CEDIALCOM LV SA  cuenta con un nuevo equipo de Tomografía Computada Multicorte con tecnología de reconstrucción 3D, lo cual permite obtener imágenes de excelente  calidad en menos tiempo. Su sistema de 16 cortes por rotación y 32 por reconstrucción en menos de un segundo,  constituye un significativo incremento de la resolución y de la capacidad de reconocer lesiones más pequeñas. La importancia del menor tiempo de exposición, por ejemplo: una tomografía de tórax se realiza entre 14 y 16 segundos y una de cráneo entre 8 a 10 segundos,  y por sus técnicas de reducción de dosis  se disminuye  la exposición a la radiación en forma significativa. De la misma manera  se obtiene otro beneficio que es la reducción de la administración de contraste iodado para los estudios contrastados. Su camilla admite  hasta 160 kilos de peso lo cual permite la mejor exploración de pacientes obesos."
    },
    "Text2": {
    	"id":"tac.p2",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"",
    	"title":"",
    	"subtitle":"",
        "paragraph": "Desde 1972, momento en que se hacen los primeros ensayos clínicos sobre tomografía computada hasta hoy, estos equipos han evolucionado de manera increíble: la versatilidad, el uso múltiple para diferentes diagnósticos, la rapidez, la relación costo beneficio y otros aspectos hacen que este equipo sea considerado uno de los mejores inventos del siglo 20."

    },
    "Text3": {
    	"id":"tac.p3",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"",
    	"title":"",
    	"subtitle":"",
        "paragraph":"Las Varillas y la región  cuentan con un equipo moderno que permite evaluar aspectos de la enfermedad de un paciente para definir rápidamente la conducta a seguir." 
    },
    "Text4": {
    	"id":"tac.p4",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"",
    	"title":"",
    	"subtitle":"",
        "paragraph":"CEDICALCOM LV SA agradece una vez más a la comunidad confiar en sus diagnósticos." 
    },
    "Text5": {
    	"id":"tac.p5",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Cerebro",
        "paragraph":"El estudio se realiza en ayunas. Indicada para diagnosticar cefaleas, traumatismos de cráneo, ACV, aneurisma einfecciones. El tiempo aproximado de de realización es de 5 minutos." 
    },
    "Text6": {
    	"id":"tac.p6",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Macizo Facial",
        "paragraph":"El estudio no requiere ninguna preparacion. Indicada para diagnosticar sinusitis, traumas en la región facial, pólipos, etc. El tiempo aproximado  de realización es de 5 minutos." 
    },
    "Text7": {
    	"id":"tac.p7",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Cuello ",
        "paragraph":"El estudio no requiere ninguna preparacion. Indicada para diagnosticar adenopatías.El tiempo aproximado  de realización es de 5 minutos." 
    },
    "Text8": {
    	"id":"tac.p8",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Tórax",
        "paragraph":"El estudio debe realizar en ayunas y se utiliza contraste endovenoso. Indicada para diagnosticar neumopatías, aneurismas, traumatismos en la región toracica  y lesines derivadas o provocadadas por el virus COVID 19 .El tiempo aproximado  de realización es de 7 minutos." 
    },
    "Text9": {
    	"id":"tac.p9",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Abdómen y pelvis",
        "paragraph":"El estudio debe realizar en ayunas y puede requerir contraste endovenoso. Es indicada para diagnosticar afecciones digestivas y hepatopancreáticas, las afecciones renales, neoplacias, aneurimas, patologias ginecológicas y traumatismos.El tiempo aproximado  de realización es de 15 minutos." 
    }, 
       "Text10": {
    	"id":"tac.p10",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Miembros superiores e inferiores",
        "paragraph":"El estudio no requiere de preparación previa. Es indicada para diagnosticar traumatismos y tumores oseos.El tiempo aproximado  de realización es de 5 minutos." 
    },
    "Text11": {
    	"id":"tac.p11",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Columna",
        "paragraph":"El estudio no requiere de preparación previa. Es indicada para el diagnóstico de traumatismos en la columna, afecciones discales y óseas. El tiempo aproximado  de realización es de 5 minutos." 
    },
    "Text12": {
    	"id":"tac.p11",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Peñascos",
        "paragraph":"El estudio no requiere de preparación previa. Es indicada para el diagnóstico de afecciones del oído. El tiempo aproximado  de realización es de 5 minutos." 
    },
    "Text13": {
    	"id":"tac.p11",
    	"imgPos":"",
    	"imgUrl":"",
    	"titleType":"subtitle",
    	"title":"",
    	"subtitle":"Fístulo-TC",
        "paragraph":"El estudio no requiere de preparación previa. Es indicada para el diagnóstico de fístulas. El tiempo aproximado  de realización es de 15 minutos." 
    },

    
    
    "Contact": {
        "address": "Carlos Pellegrini 123, Las Varillas, Córdoba ",
        "phone": "+54 3533 456789",
        "email": "info@company.com",
        "facebook": "fb.com",
        "twitter": "instagram.com",
        "youtube": "youtube.com"
    }
}