{
    "Header": {
        "image":"img/intro-bg.jpg",
        "overlay":"rgba(0,0,0,0.2)",
        "title": "CEDIALCOM L.V. S.A",
        "titleColor":"black",
        "paragraph": "Primer centro de diagnosticos por imagenes de nuestra ciudad",
        "paragraphColor":"black"

    },
    "About": {
        "paragraph": "En 1998 un grupo de profesionales provenientes de diferentes instituciones médicas de la ciudad de Las Varillas se unieron para dar vida a un proyecto tan ambicioso como necesario para la comunidad. Su objetivo era proveer de imágenes de alta resolución que complementaran los estudios y diagnósticos de todos los médicos locales y de la región. Así nació el Centro de Diagnóstico de Alta Complejidad Las Varillas Sociedad Anónima, de allí el nombre que nos identifica: CEDIALCOM L.V.S.A.  ",
        "Why": [
            "Por el profesionalismo de nuestros médicos y técnicos.",
            "Por nuestras instalaciones especialmente diseñadas.",
            "Por la tecnología de última generación aplicada a nuestros servicios.",
            "Por el gran abanico de estudios que complementan los diagnósticos médicos.",
            "Por la tranquilidad que genera nuestro plantel humano."
        ],
        "Why2": [
            "Por la eficacia y rapidez de nuestros procedimientos.",
            "Por la cordialidad de nuestro equipo de administrativas.",
            "Por la capacidad de resolver problemas en caso de emergencias.",
            "Por la capacitación constante de todo nuestro personal.",
            "Por lo beneficios de identificar con precisión cualquier anomalía en el interior de nuestro cuerpo."
        ]
    },

    "Contact": {
        "address": "Carlos Pellegrini 145, Las Varillas, Córdoba ",
        "phone": "03533 422919",
        "email": "cedialcom@gmail.com",
        "facebook": "https://www.facebook.com/Cedialcom-LV-SA-101932704705167",
        "twitter": "https://www.instagram.com/cedialcom/",
        "youtube": "https://www.youtube.com"
    }
}